<?php
// Heading
$_['heading_title']       = 'Admin Email';

// Text
$_['text_extension']      = 'Расширения';
$_['text_success']        = 'Настройки успешно изменены!';
$_['text_edit']           = 'Настройки модуля';
$_['text_status']         = 'Статус';

$_['text_images']         = 'Включить или отключить показ фотографий товара в письмах (Клиент и Администратор)';
$_['text_width']          = 'Ширина';
$_['text_height']         = 'Высота';

$_['title_status']        = 'Установить статус';
$_['title_images']        = 'Установить изображения';

// Entry
$_['entry_status']        = 'Статус';
$_['entry_images']        = 'Показывать фото товара';
$_['entry_orientation']   = 'Ограничить по ширине или высоте';
$_['entry_pixels']        = 'Масимальная ширина или высота в px';

// Error
$_['error_permission']    = 'У Вас нет прав для управления данным модулем!';
$_['error_nopixels']      = 'Ошибка: необходимо указать число';
